WELCOME_MESSAGE = "Вітаю!\n1) Надішли мені голосове або фото повідомлення\n"\
                  "2) Вкажи мову надісланого повідомлення\n"\
                  "3) Отримай розпізнаний текст"

IMAGE_TEXT_UNRECOGNIZED = 'На жаль, мені не вдалося розпізнати текст на фото :('
VOICE_TEXT_UNRECOGNIZED = 'На жаль, мені не вдалося розпізнати те, що Ви сказали :('
SELECT_IMAGE_TEXT_LANGUAGE = 'Вкажіть мову тексту на картинці'
SELECT_VOICE_LANGUAGE = 'Вкажіть мову голосового повідомлення'

SOMETHING_WENT_WRONG = 'Щось пішло не так...'
UKRAINIAN_IS_UNAVAILABLE = 'Українська мова тимчасово недоступна :(\nВибачте за незручності.'
